COLOR 11,1
print space$(80);
PRINT"         лллллллллллллллллллллллллллллллллллллллллллллллллллллллллллл           ";
PRINT"         ллллллллллллл   ллллл   лл          лл   ллл   ллллллллллллл           ";
PRINT"         ллллллллллллл   ллллл   лл   лллллммлл   ллл   ллллллллллллл           ";
PRINT"         ллллллллллллл           лл   ллллллллл   ллл   ллллллллллллл           ";
PRINT"         ллллллллллллл   ллллл   лл   лллллппллл   л   лллллллллллллл           ";
PRINT"         ллллллллллллл   ллллл   лл          лллл     ллллллллллллллл           ";
PRINT"         лллллллллллллллллллллллллллллллллллллллллллллллллллллллллллл           ";
PRINT space$(80);
PRINT space$(80);
PRINT"         лллллллллл лллллллллл лллллллллл   лллллллл      ллл     ллл           ";
PRINT"         пп     ллл ллл    ллл ллл      п   ллл    ллл      ллл ллл             ";
PRINT"             лллллл лллллллллл лллллллллл   ллл     ллл       ллл               ";
PRINT"         мм     ллл ллл    ллл ллл    ллл   ллл    ллл      ллл ллл             ";
PRINT"         лллллллллл лллллллллл лллллллллл   лллллллл      ллл     ллл           ";
PRINT space$(80);
PRINT space$(80);
END
